Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Try Again
ar: حاول مرة أخرى
bn: আবার চেষ্টা
de: Erneut versuchen
es: Prueba de nuevo
fr: Essayez à nouveau
hi: फिर से कोशिश करें
id: Coba lagi
it: Prova di nuovo
ja: 再試し
ko: 다시 시도해 보세요
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt_br: Tente novamente
ru: Попробуйте снова
ta: மீண்டும் முயற்சி
th: ลองอีกครั้ง
tr: Tekrar deneyin
uk: Спробуйте знову
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次

source: Turn on Apple Intelligence in system settings to describe images.
ar: شغّل Apple Intelligence في إعدادات النظام لوصف الصور.
bn: ছবির বর্ণনার জন্য সিস্টেম সেটিংসে Apple Intelligence চালু করুন।
de: Aktiviere Apple Intelligence in den Systemeinstellungen, um Bilder zu beschreiben.
es: Activa Apple Intelligence en los ajustes del sistema para describir imágenes.
fr: Activez Apple Intelligence dans les réglages système pour décrire les images.
hi: छवियों का वर्णन करने के लिए सिस्टम सेटिंग में Apple Intelligence चालू करें।
id: Aktifkan Apple Intelligence di pengaturan sistem untuk mendeskripsikan gambar.
it: Attiva Apple Intelligence nelle impostazioni di sistema per descrivere le immagini.
ja: 画像を説明するには、システム設定でApple Intelligenceをオンにしてください。
ko: 이미지를 설명하려면 시스템 설정에서 Apple Intelligence를 켜세요.
nl: Schakel Apple Intelligence in de systeeminstellingen in om afbeeldingen te beschrijven.
pl: Włącz Apple Intelligence w ustawieniach systemu, aby opisywać obrazy.
pt_br: Ative Apple Intelligence nos ajustes do sistema para descrever imagens.
ru: Включите Apple Intelligence в настройках системы, чтобы описывать изображения.
ta: படங்களை விவரிக்க, கணினி அமைப்புகளில் Apple Intelligence ஐ இயக்கவும்.
th: เปิด Apple Intelligence ในการตั้งค่าระบบเพื่ออธิบายรูปภาพ
tr: Görüntüleri açıklamak için sistem ayarlarında Apple Intelligence özelliğini açın.
uk: Увімкніть Apple Intelligence у параметрах системи, щоб описувати зображення.
ur: تصاویر کی وضاحت کے لیے سسٹم کی ترتیبات میں Apple Intelligence آن کریں۔
vi: Bật Apple Intelligence trong cài đặt hệ thống để mô tả ảnh.
zh_hans: 请在系统设置中打开 Apple Intelligence 以描述图像。
zh_hant: 請在系統設定中開啟 Apple Intelligence 以描述影像。

source: Turn this on to save a copy of the recorded audio when a note is exported.
ar: قم بإطلاق هذا لتخزين نسخة من الصوت المرسوم عند تصدير الملاحظة.
bn: একটি নোট রপ্তানি করার সময় রেকর্ড করা অডিওটির একটি কপি সংরক্ষণ করতে এটি চালু করুন।
de: Aktivieren Sie dies, um eine Kopie des aufgezeichneten Audios zu speichern, wenn eine Notiz exportiert wird.
es: Activar esto para guardar una copia del audio grabado cuando se exporta una nota.
fr: Activer cette fonction pour enregistrer une copie de l'audio enregistré lors de l'exportation d'une note.
hi: यह सक्रिय करें जब नोट निर्यात किया जाता है तो रिकॉर्ड किए गए ऑडियो का एक प्रति सहेजने के लिए।
id: Aktifkan ini untuk menyimpan salinan audio yang direkam saat sebuah catatan diekspor.
it: Attivare questo per salvare una copia dell'audio registrato quando viene esportata una nota.
ja: この機能を有効にすると、ノートをエクスポートするときに録音されたオーディオのコピーを保存します。
ko: 이 기능을 사용하여 노트를 내보낼 때 녹음된 오디오의 사본을 저장합니다.Enable this to save a copy of the recorded audio when a note is exported.
nl: Schakel deze functie in om een kopie van de opgenomen audio te bewaren wanneer een notitie wordt geëxporteerd.
pl: Włącz to, aby zapisać kopię nagranego dźwięku podczas eksportowania notatki.
pt_br: Ative esta opção para salvar uma cópia do áudio gravado quando uma nota é exportada.
ru: Включите это, чтобы сохранить копию записанного аудио при экспорте заметки.
ta: இந்த பதிவை படித்து விட்டு, ஒரு பதிவை எழுதிக் கொண்டால் அது வெளியாகும்.
th: เปิดตัวนี้เพื่อบันทึกสําเนาของเสียงที่บันทึกเมื่อมีการส่งออกบันทึก
tr: Notu dışa aktarırken kaydedilen sesin bir kopyasını kaydetmek için bu özelliğini etkinleştirin.
uk: Увімкніть це, щоб зберегти копію записаного аудіо при експорті ноти.
ur: یہ آپ کو ایک نوٹ کو برآمد کرتے وقت ریکارڈ آڈیو کا ایک کاپی محفوظ کرنے کے لئے فعال کریں.
vi: Bật điều này để lưu một bản sao của âm thanh được ghi lại khi một ghi chú được xuất.
zh_hans: 启用此功能,以便在导出笔记时保存录制的音频副本。
zh_hant: 啟用此功能,以便在導出筆記時保存錄制的音頻副本。

source: Turning on keyboard listening
ar: تحويل الكاميرا إلى الاستماع
bn: ক্লাউডবোর্ডে শুনতে
de: Tastatur-Diktat wird aktiviert
es: En el teclado escuchar
fr: En écoutant le clavier
hi: Keyboard पर सुनने के लिए
id: Menggunakan Keyboard untuk Mendengarkan
it: Svolgere il keyboard per ascoltare
ja: キーボードの聴き方
ko: Keyboard Listening 근처 오락거리
nl: Op het toetsenbord luisteren
pl: Odtwarzanie klawiatury słuchania
pt_br: Atividade de ouvir no teclado
ru: На клавиатуре слушать
ta: Keyboard Listening இல்
th: แปลงบนคีย์บอร์ดฟัง
tr: Keyboard dinlemeyi yapın
uk: Налаштування клавіатури для прослуховування
ur: ٹیبلٹ سننے کے لئے
vi: Lật keyboard nghe
zh_hans: 转向键盘听力
zh_hant: 轉向鍵盤聽力

source: Turns captured tasks into `- [ ]` Markdown checklist items without inventing new tasks.
ar: تحويل المهام المكتوبة إلى عناصر قائمة `- [ ]` Markdown دون اختراع المهام الجديدة.
bn: জড়িত কাজগুলোকে বদলে দেয় `- [ ]` Markdown নতুন কাজের সন্ধান না করে চেকলিস্ট আইটেম।
de: Wandelt erfasste Aufgaben in `- [ ]`-Markdown-Checklistenpunkte um, ohne neue Aufgaben zu erfinden.
es: Transforma las tareas capturadas en `- [ ]` Markdown Elementos de la lista de verificación sin inventar nuevas tareas.
fr: Transformer les tâches en `- [ ]` Markdown Les éléments de la liste de contrôle sans inventer de nouvelles tâches.
hi: संभालने वाले कार्यों को बदलते हैं `- [ ]` Markdown नए कार्यों का आविष्कार किए बिना चेकलिस्ट आइटम।
id: Mengubah tugas yang ditempuh menjadi `- [ ]` Markdown Daftar item tanpa menemukan tugas baru.
it: trasforma i compiti in `- [ ]` Markdown Elenco di controlli senza inventare nuovi compiti.
ja: 捕獲されたタスクを変える `- [ ]` Markdown 新しいタスクを発明することなくチェックリストの項目。
ko: 캡처된 작업을 변환 `- [ ]` Markdown 새로운 작업을 발명하지 않고 체크리스트 항목.
nl: Vervang de opgaven die in `- [ ]` Markdown Checklist items zonder het uitvinden van nieuwe taken.
pl: Przekształca zadania w `- [ ]` Markdown Zadanie jest bez wymyślania nowych zadań.
pt_br: Transformar tarefas capturadas em `- [ ]` Markdown Eles são listados sem inventar novas tarefas.
ru: Превращает захваченные задачи в `- [ ]` Markdown Перечень элементов без изобретения новых задач.
ta: சேமித்த வேலைகளை மாற்ற `- [ ]` Markdown புதிய வேலைகளை உருவாக்க முடியாத நிலையில்
th: แปลงงานที่จับไว้ใน `- [ ]` Markdown รายการรายการตรวจสอบโดยไม่ต้องคิดค้นงานใหม่
tr: Görevleri yakalamak için `- [ ]` Markdown Yeni görevler icat etmeden kontrol listesi öğeleri.
uk: Перетворює зайняті завдання на `- [ ]` Markdown Перевірка об'єктів без вигадки нових завдань.
ur: کاموں کو تبدیل کرنے کے لئے `- [ ]` Markdown نئے کاموں کو تخلیق کرنے کے بغیر چیک لسٹ اشیاء.
vi: Chuyển các nhiệm vụ bị bắt thành `- [ ]` Markdown Danh sách kiểm tra các mục mà không phát minh ra các nhiệm vụ mới.
zh_hans: 将被捕获的任务转化为 `- [ ]` Markdown 检查列表项目,而不发明新的任务。
zh_hant: 將被捕獲的任務轉化為 `- [ ]` Markdown 檢查列表項目,而不發明新的任務。

source: Turns captured tasks into `- [ ]` Markdown items without inventing new work. A deterministic local fallback is always available.
ar: تحويل المهام المكتوبة إلى عناصر `- [ ]` Markdown دون اختراع عمل جديد.
bn: জড়িত কাজগুলোকে বদলে দেয় `- [ ]` Markdown নতুন কাজের আবিষ্কার না করেই। একটি নির্দিষ্ট স্থানীয় ফ্যালব্যাক সবসময় উপলব্ধ।
de: Wandelt erfasste Aufgaben in `- [ ]`-Markdown-Punkte um, ohne neue Aufgaben zu erfinden. Ein deterministischer lokaler Fallback ist immer verfügbar.
es: Transforma las tareas capturadas en `- [ ]` Markdown de los trabajos sin inventar nuevos. Un retroceso determinista local siempre está disponible.
fr: Transformer les tâches en `- [ ]` Markdown des objets sans inventer de nouveaux ouvrages. Un déterminisme local est toujours disponible.
hi: संभालने वाले कार्यों को बदलते हैं `- [ ]` Markdown नए काम की खोज के बिना। एक निर्धारित स्थानीय प्लैपबैक हमेशा उपलब्ध है।
id: Mengubah tugas yang ditempuh menjadi `- [ ]` Markdown Berbagai hal tanpa mengembangkan karya baru. Sebuah determinist lokal fallback selalu tersedia.
it: trasforma i compiti in `- [ ]` Markdown senza inventare nuovi lavori. Un fallback locale deterministico è sempre disponibile.
ja: 捕獲されたタスクを変える `- [ ]` Markdown 新しい作品を発明することなく、 決定的地元の倒産は常に利用可能である。
ko: 캡처된 작업을 변환 `- [ ]` Markdown 새로운 작품을 발명하지 않고도 결정적인 지역 낙관은 항상 사용할 수 있습니다.
nl: Vervang de opgaven die in `- [ ]` Markdown Zonder nieuwe werken uit te vinden. Een deterministische lokale fallback is altijd beschikbaar.
pl: Przekształca zadania w `- [ ]` Markdown Nie wymyślając nowych prac. Lokalny deterministyczny spadek jest zawsze dostępny.
pt_br: Transformar tarefas capturadas em `- [ ]` Markdown de trabalho sem inventar novos trabalhos. Um determinista local de falha está sempre disponível.
ru: Превращает захваченные задачи в `- [ ]` Markdown Изобретать без изобретения новых работ. Детерминистский локальный отступление всегда доступен.
ta: சேமித்த வேலைகளை மாற்ற `- [ ]` Markdown புதிய வேலைகளைத் தேடிப் போகும்போது ஒரு Deterministic Local Fallback எப்போதும் கிடைக்கும்.
th: แปลงงานที่จับไว้ใน `- [ ]` Markdown สิ่งที่ไม่มีการคิดค้นงานใหม่ การลดลงของความผิดปกติในท้องถิ่นเป็นไปได้เสมอ
tr: Görevleri yakalamak için `- [ ]` Markdown Yeni işler yaratmadan yeni işler üretmek. Determinist bir yerel geri dönüş her zaman mevcuttur.
uk: Перетворює зайняті завдання на `- [ ]` Markdown Виробництво без винайдення нових робіт. Детерміністичний локальний відступ завжди доступний.
ur: کاموں کو تبدیل کرنے کے لئے `- [ ]` Markdown نئے کام کے بغیر کچھ بھی نہیں ہے. ایک مقررہ مقامی فالوگ ہمیشہ دستیاب ہے.
vi: Chuyển các nhiệm vụ bị bắt thành `- [ ]` Markdown Những công việc không phải là phát minh ra công việc mới. Một sự suy giảm địa phương xác định luôn có sẵn.
zh_hans: 将被捕获的任务转化为 `- [ ]` Markdown 没有发明新工作。 一个确定性的本地倒退总是可用的。
zh_hant: 將被捕獲的任務轉化為 `- [ ]` Markdown 沒有發明新工作。 一個確定性的本地倒退總是可用的。

source: Turns off voice input for the Vox.md keyboard
ar: إلغاء الدخول الصوتية لـ Vox.md الكاميرا
bn: শব্দ প্রবেশের জন্য অক্ষর Vox.md ক্যাবিনেট
de: Deaktiviert die Spracheingabe für die Vox.md-Tastatur
es: Se deshaga la entrada de voz para el Vox.md teclado
fr: L’entrée vocale est désactivée pour le Vox.md Le clavier
hi: वॉइस इनपुट को बंद करें Vox.md कीबोर्ड
id: Menghapus input suara untuk Vox.md Keyboardnya
it: Si spegne l'ingresso vocale per il Vox.md Il keyboard
ja: 音声入力をオフにします。 Vox.md キーボード
ko: Voice input for the 소리 입력을 끄는 Vox.md 키보드
nl: Stel de steminvoer voor de Vox.md Keyboard
pl: Wyłączanie wejścia głosowego dla Vox.md klawiatury
pt_br: Desligue a entrada de voz para o Vox.md teclado
ru: Отключается голосовой ввод для Vox.md клавиатура
ta: இசைக் கதையை வெளியிடுவதில் Vox.md Keyboardல்
th: ปิดการป้อนเสียงสําหรับ Vox.md คีย์บอร์ด
tr: Ses girişini kapatır Vox.md Keyboardı
uk: Вимкнено голосовий вхід для Vox.md клавіатура
ur: اس کے لئے آواز کے انٹرویو بند Vox.md ٹیبلٹ
vi: Tắt đầu vào giọng nói cho Vox.md Keyboard
zh_hans: 关闭语音输入为 Vox.md 键盘
zh_hant: 關閉語音輸入為 Vox.md 鍵盤

source: Type Markdown, dictate, paste, or drop files anywhere in this window.
ar: اكتب Markdown أو أملِ النص أو الصقه أو أفلت الملفات في أي مكان في هذه النافذة.
bn: Markdown লিখুন, ডিক্টেট করুন, পেস্ট করুন বা এই উইন্ডোর যেকোনো স্থানে ফাইল ছেড়ে দিন।
de: Tippen Sie Markdown, diktieren Sie, fügen Sie Text ein oder ziehen Sie Dateien an eine beliebige Stelle in diesem Fenster.
es: Escribe Markdown, dicta, pega o suelta archivos en cualquier lugar de esta ventana.
fr: Saisissez du Markdown, dictez, collez ou déposez des fichiers n’importe où dans cette fenêtre.
hi: Markdown लिखें, बोलकर लिखाएँ, पेस्ट करें या इस विंडो में कहीं भी फ़ाइलें छोड़ें।
id: Ketik Markdown, diktekan, tempel, atau letakkan file di mana saja dalam jendela ini.
it: Scrivi Markdown, detta, incolla o trascina file in qualsiasi punto della finestra.
ja: Markdownを入力、音声入力、ペーストするか、このウインドウ内にファイルをドロップします。
ko: Markdown을 입력하거나 받아쓰기, 붙여넣기를 사용하고 이 창 어디에나 파일을 놓으세요.
nl: Typ Markdown, dicteer, plak of zet bestanden ergens in dit venster neer.
pl: Wpisz Markdown, dyktuj, wklej lub upuść pliki w dowolnym miejscu tego okna.
pt_br: Digite Markdown, dite, cole ou solte arquivos em qualquer lugar desta janela.
ru: Введите Markdown, продиктуйте или вставьте текст либо перетащите файлы в это окно.
ta: Markdown-ஐத் தட்டச்சு செய்யவும், குரல்வழி உள்ளிடவும், ஒட்டவும் அல்லது இந்தச் சாளரத்தில் எங்கும் கோப்புகளை விடவும்.
th: พิมพ์ Markdown ป้อนตามคำบอก วาง หรือลากไฟล์มาวางที่ใดก็ได้ในหน้าต่างนี้
tr: Markdown yazın, dikte edin, yapıştırın veya dosyaları bu pencerenin herhangi bir yerine bırakın.
uk: Введіть Markdown, продиктуйте або вставте текст чи перетягніть файли в це вікно.
ur: Markdown لکھیں، بول کر لکھوائیں، پیسٹ کریں یا اس ونڈو میں کہیں بھی فائلیں چھوڑیں۔
vi: Nhập Markdown, đọc chính tả, dán hoặc thả tệp vào bất kỳ đâu trong cửa sổ này.
zh_hans: 输入 Markdown、使用听写、粘贴内容，或将文件拖放到此窗口中的任意位置。
zh_hant: 輸入 Markdown、使用聽寫、貼上內容，或將檔案拖放到此視窗中的任意位置。

source: UNAVAILABLE
ar: غير متاحة
bn: অপ্রয়োজনীয়
de: Nicht verfügbar
es: no disponible
fr: indisponible
hi: उपलब्ध नहीं
id: Tidak tersedia
it: non disponibile
ja: 未利用
ko: 이용할 수 없는
nl: Onbeschikbaar
pl: niedostępne
pt_br: Não disponível
ru: недоступны
ta: அறியாத
th: ไม่สามารถใช้ได้
tr: Kullanılamayan
uk: недоступна
ur: غیر موجودہ
vi: Không sẵn dùng
zh_hans: 不可用
zh_hant: 不可用

source: UNLOCK FAMILY
ar: عائلته المفقودة
bn: অবরোধ পরিবার
de: FAMILY FREISCHALTEN
es: Familia sin fin
fr: Famille incarcérée
hi: परिवार अनलॉक
id: Keluarga Unlock
it: Famiglia di Unlock
ja: 家族不倫
ko: 가족 불가결
nl: Onverloren familie
pl: Rodzina nieudana
pt_br: Família Desaparecida
ru: Незакрытая семья
ta: Unlock குடும்பம்
th: ครอบครัว Unlock
tr: Unlock Aile
uk: Невдале сім'я
ur: غیر ملکی خاندان
vi: Gia đình Unlock
zh_hans: 失踪家庭
zh_hant: 失蹤家庭

source: UNLOCK INDIVIDUAL
ar: حادث فردي
bn: ব্যক্তিগত দুর্ঘটনা
de: EINZELN FREISCHALTEN
es: Accidentes individuales
fr: Accident individuel
hi: व्यक्तिगत दुर्घटनाएं
id: Kecelakaan individu
it: Incidente individuale
ja: 個別事故
ko: 개인적인 사고
nl: Individuele ongevallen
pl: Wypadek indywidualny
pt_br: Acidente individual
ru: Индивидуальный аварийный
ta: தனிநபரால் தமிழ்
th: การล้มเหลวส่วนบุคคล
tr: Kendi başına kaza
uk: Індивідуальна аварія
ur: انفرادی حادثات
vi: Tai nạn cá nhân
zh_hans: 个别事故
zh_hant: 個別事故

source: UNLOCK UNLIMITED
ar: إغلاق غير محدود
bn: অন্তত সীমাহীন
de: UNLIMITED FREISCHALTEN
es: Unlock ilimitado
fr: Unlock illimité
hi: अनधिकृत असीमित
id: Unlock Tidak Terbatas
it: Unlock illimitato
ja: 無制限の無効化
ko: 무제한 불가결
nl: Onlock onbeperkt
pl: Unlock nieograniczony
pt_br: Desligamento ilimitado
ru: Неограниченный пропуск
ta: Unlock Unlimited விதிமுறைகள்
th: Unlock ไม่ จํากัด
tr: Unlock Sınırsız
uk: Unlock не обмежений
ur: Unlock لامحدود
vi: Unlock không giới hạn
zh_hans: 无限无限
zh_hant: 無限無限

source: UPGRADE TO FAMILY
ar: التقدم إلى الأسرة
bn: পরিবারে আপগ্রেড
de: AUF FAMILY UPGRADEN
es: Upgrade a la familia
fr: Mise à niveau pour la famille
hi: परिवार में सुधार
id: Upgrade untuk Keluarga
it: Upgrade alla famiglia
ja: 家族にアップグレード
ko: 가족을 위한 업그레이드
nl: Upgrade naar familie
pl: Uaktualnienie do rodziny
pt_br: Atualização para a família
ru: Обновление в семье
ta: குடும்பம் Upgrade
th: Upgrade สําหรับครอบครัว
tr: Aileye yükseltme
uk: Оновлення для сім'ї
ur: خاندان کے لئے اپ گریڈ
vi: Upgrade cho gia đình
zh_hans: 升级为家庭
zh_hant: 升級為家庭

source: USE EXISTING…
ar: استخدام الموجود…
bn: বিদ্যমান ব্যবহার করুন…
de: VORHANDENES VERWENDEN …
es: USAR EXISTENTE…
fr: UTILISER L'EXISTANT…
hi: मौजूदा का उपयोग करें…
id: GUNAKAN YANG ADA…
it: USA ESISTENTE…
ja: 既存を使用…
ko: 기존 항목 사용…
nl: BESTAANDE GEBRUIKEN…
pl: UŻYJ ISTNIEJĄCEGO…
pt_br: USAR EXISTENTE…
ru: ИСПОЛЬЗОВАТЬ ГОТОВОЕ…
ta: ஏற்கனவே உள்ளதைப் பயன்படுத்து…
th: ใช้แบบที่มีอยู่…
tr: MEVCUT OLANI KULLAN…
uk: ВИКОРИСТАТИ НАЯВНЕ…
ur: موجودہ استعمال کریں…
vi: DÙNG BẢN CÓ SẴN…
zh_hans: 使用现有…
zh_hant: 使用現有…

source: Unable to Delete Model
ar: لا يمكن إزالة النماذج
bn: মডেলটি মুছে ফেলার সুযোগ নেই
de: Modell kann nicht gelöscht werden
es: No se puede desactivar el modelo
fr: Impossible de supprimer le modèle
hi: मॉडल को हटाने में सक्षम नहीं
id: Tidak bisa menghapus model
it: Non riesce a rimuovere il modello
ja: モデルを削除できない
ko: 모델을 삭제할 수 없음
nl: Niet in staat om het model te verwijderen
pl: Nie można usunąć modelu
pt_br: Não consegue desmontar o modelo
ru: Невозможно удалить модель
ta: மாதிரிகளை அழித்துவிட முடியாது
th: ไม่สามารถลบรูปแบบได้
tr: Modelini Çıkaramıyorum
uk: Неможливо вимкнути модель
ur: نمونہ کو حذف نہیں کر سکتے
vi: Không thể xóa mô hình
zh_hans: 无法删除模型
zh_hant: 無法刪除模型

source: Unavailable
ar: غير متاحة
bn: অপ্রয়োজনীয়
de: Nicht verfügbar
es: no disponible
fr: non disponible
hi: अयोग्य
id: Tidak tersedia
it: non disponibile
ja: 未利用
ko: 불가능한
nl: Onbeschikbaar
pl: niedostępna
pt_br: Não disponível
ru: недоступны
ta: அறியாத
th: ไม่สามารถใช้ได้
tr: kullanılamaz
uk: недоступні
ur: غیر موجود
vi: Không sẵn dùng
zh_hans: 不可用
zh_hant: 不可用

source: Unavailable destination
ar: الوجهة غير المتاحة
bn: অপ্রয়োজনীয় ডেস্টিভেন্ট
de: Nicht verfügbares Ziel
es: Destinos inaccesibles
fr: Destination non disponible
hi: अयोग्य लक्ष्य
id: Destinasi yang tidak tersedia
it: Destinazione non disponibile
ja: 未利用の目的地
ko: 불가능한 목적지
nl: Onbeschikbaar bestemming
pl: Niedostępne miejsca docelowe
pt_br: Destino não disponível
ru: Недоступное место назначения
ta: இலக்கியம் Unavailable
th: จุดหมายปลายทางที่ไม่สามารถเข้าถึงได้
tr: ulaşılamayan destinasyon
uk: Недоступне призначення
ur: غیر موجودہ مقصد
vi: Không có điểm đến
zh_hans: 不可及目的地
zh_hant: 不可及目的地

source: Undo
ar: ثمانية
bn: একাদশ
de: Widerrufen
es: nueve
fr: Nine
hi: नौ
id: Sembilan
it: Undici
ja: 九
ko: 9개
nl: elf
pl: Jedenaście
pt_br: Oitava
ru: девять
th: สี่
tr: 9 tane
uk: Одинадцять
vi: 9 Đời
zh_hans: 九 个
zh_hant: 九 個

source: Unknown Preset
ar: إعداد مسبق غير معروف
bn: অজানা প্রিসেট
de: Unbekannte Voreinstellung
es: Preestablecido desconocido
fr: Préréglage inconnu
hi: अज्ञात प्रीसेट
id: Prasetel Tidak Diketahui
it: Preimpostazione sconosciuta
ja: 不明なプリセット
ko: 알 수 없는 사전 설정
nl: Onbekende voorinstelling
pl: Nieznane ustawienie wstępne
pt_br: Predefinição desconhecida
ru: Неизвестная предустановка
ta: தெரியாத முன்னமைவு
th: ค่าที่ตั้งล่วงหน้าที่ไม่รู้จัก
tr: Bilinmeyen Ön Ayar
uk: Невідомий стиль
ur: نامعلوم پیش سیٹ
vi: Giá trị đặt sẵn không xác định
zh_hans: 未知预设
zh_hant: 未知預設

source: Unknown error
ar: خطأ غير معروف
bn: অজানা ভুল
de: Unbekannter Fehler
es: Errores desconocidos
fr: Erreur inconnue
hi: अज्ञात गलती
id: Kesalahan yang tidak diketahui
it: Errore sconosciuto
ja: 未知のエラー
ko: 알 수 없는 실수
nl: Onbekende fout
pl: Nieznany błąd
pt_br: Erro desconhecido
ru: Неизвестная ошибка
ta: தவறுகள் தெரியாத
th: ข้อผิดพลาดที่ไม่รู้จัก
tr: Bilinmeyen hata
uk: Невідома помилка
ur: غلطی کا نامعلوم
vi: Lỗi chưa biết
zh_hans: 未知错误
zh_hant: 未知錯誤

source: Unknown purchase result.
ar: نتائج شراء غير معروفة
bn: অজানা কেনার ফলাফল
de: Unbekanntes Kaufergebnis
es: Resultado de la compra desconocida.
fr: Résultat d’achat inconnu.
hi: अज्ञात खरीद परिणाम
id: Hasil pembelian yang tidak diketahui.
it: Risultato di acquisto sconosciuto.
ja: 未知の購入結果
ko: 구매 결과가 알 수 없는
nl: Onbekend resultaat van de aankoop.
pl: Nieznany wynik zakupu.
pt_br: Resultado de compra desconhecido.
ru: Неизвестный результат покупки.
ta: அறியாத விலை
th: ผลการซื้อที่ไม่รู้จัก
tr: Bilinmeyen satın alma sonuçları.
uk: Невідомий результат покупки.
ur: خریداری کے نتائج معلوم نہیں
vi: Kết quả mua chưa rõ
zh_hans: 未知的购买结果
zh_hant: 未知的購買結果

source: Unlimited
ar: غير محدود
bn: আনলিমিটেড
de: Unbegrenzt
es: Ilimitado
fr: Illimité
hi: असीमित
id: Tanpa Batas
it: Illimitato
ja: 無制限
ko: 무제한
nl: Onbeperkt
pl: Bez limitu
pt_br: Ilimitado
ru: Безлимит
ta: வரம்பற்றது
th: ไม่จำกัด
tr: Sınırsız
uk: Безліміт
ur: لامحدود
vi: Không Giới Hạn
zh_hans: 无限制
zh_hant: 無限制

source: Unlimited Capture
ar: الكشف غير المحدود
bn: সীমাহীন আটকে রাখা
de: Unbegrenzte Erfassung
es: Capturas ilimitadas
fr: Capture illimitée
hi: असीमित पकड़
id: Penangkapan yang tidak terbatas
it: Cattura illimitata
ja: 無制限捕獲
ko: 무제한 포착
nl: Onbeperkte vangst
pl: Nieograniczone przechwytywanie
pt_br: Capturas ilimitadas
ru: Неограниченный захват
ta: Unlimited காப்பீடு
th: การจับภาพไม่ จํากัด
tr: Sınırsız yakalama
uk: Неограничений вибір
ur: لامحدود پکڑنے
vi: Unlimited Capture (Tập
zh_hans: 无限捕获
zh_hant: 無限捕獲

source: Unlimited Capture and transcription on devices signed in to your Apple Account.
ar: تسجيل غير محدود و الترجمة على الأجهزة التي تم تسجيلها في حساب Apple الخاص بك.
bn: আপনার Apple অ্যাকাউন্টে লগইন করা ডিভাইসগুলিতে সীমাহীন ক্যাপচার এবং ট্রান্সপ্লিপশন।
de: Unbegrenzte Erfassung und Transkription auf Geräten, die bei Ihrem Apple-Konto angemeldet sind.
es: Captación y transcripción ilimitadas en dispositivos conectados a su Cuenta Apple.
fr: Capture et transcription illimités sur les appareils connectés à votre compte Apple.
hi: अनधिकृत कैप्चर और ट्रांसक्रिप्शन आपके Apple खाते में लॉग इन किए गए उपकरणों पर।
id: Capture dan transcription tidak terbatas pada perangkat yang masuk ke Akun Apple Anda.
it: Capture e trascrizioni illimitate su dispositivi connessi al tuo account Apple.
ja: Apple アカウントにサインインしたデバイスでの無制限のキャプチャとトランスクリプション。
ko: Apple 계정에 로그인한 장치에서 무제한 캡처 및 트랜스피리
nl: Onbeperkte opname en transcriptie op apparaten die zijn ingelogd bij uw Apple-account.
pl: Nieograniczone przechwytywanie i transkrypcja na urządzeniach zalogowanych do konta Apple.
pt_br: Captação e transcrição ilimitadas em dispositivos conectados à sua Conta Apple.
ru: Неограниченное захват и транскрипция на устройствах, вошедших в учетную запись Apple.
ta: உங்கள் Apple Account-க்கு உள்ள இணைப்புகளில் Unlimited Capture and Transcription.
th: การจับภาพและคัดลอกแบบไม่ จํากัด บนอุปกรณ์ที่เข้าสู่ระบบกับบัญชี Apple ของคุณ
tr: Apple Hesabınıza giriş yaptığınız cihazlarda Sınırsız Kayıt ve Transcription.
uk: Неограничене захоплення та транскрипція на пристроях, ввімкнених до облікового запису Apple.
ur: آپ کے Apple اکاؤنٹ میں لاگ ان کردہ آلات پر لامحدود کپی اور ٹرانسپی.
vi: Chụp và sao chép không giới hạn trên các thiết bị đã đăng nhập vào Tài khoản Apple của bạn.
zh_hans: 在登录到您的 Apple 帐户的设备上无限的捕捉和转录。
zh_hant: 在登錄到您的 Apple 帳戶的設備上無限的捕捉和轉錄。

source: Unlimited Is Unlocked
ar: Unlimited لا يغلق
bn: Unlimited অবরুদ্ধ
de: Unlimited ist freigeschaltet
es: Unlimited es desbloqueado
fr: Unlimited est déverrouillé
hi: Unlimited अवरुद्ध है
id: Unlimited tidak terkunci
it: Il nostro Unlimited è sbloccato
ja: Unlimited は Unlocked
ko: Unlimited 는 잠금 해제
nl: Unlimited is onbeperkt
pl: Unlimited jest odblokowany
pt_br: Unlimited é desbloqueado
ru: Unlimited не заблокирован
ta: Unlimited இல் வெளியிடப்பட்டது
th: Unlimited เป็น Unlocked
tr: Unlimited Kapalı
uk: Unlimited не заблоковано
ur: Unlimited بند نہیں کیا گیا ہے
vi: Unlimited bị khóa
zh_hans: 无限 已解锁
zh_hant: 無限 已解鎖

source: Unlimited Transcription
ar: الترجمة غير محدودة
bn: সীমাহীন অনুবাদ
de: Unbegrenzte Transkription
es: Transcripción ilimitada
fr: Transcription illimitée
hi: असीमित अनुवाद
id: Transcript yang tidak terbatas
it: Transcrizione illimitata
ja: 無制限の翻訳
ko: 무제한 번역
nl: Onbeperkte transcriptie
pl: Nieograniczona transkrypcja
pt_br: Transcrição ilimitada
ru: Неограниченная транскрипция
ta: Unlimited Transcription - விரிவான பதிப்பு
th: การแปลไม่ จํากัด
tr: Sınırsız Transcription
uk: Безмежна транскрипція
ur: غیر محدود ترجمہ
vi: Unlimited Transcription (Truyền bản không giới hạn)
zh_hans: 无限的翻译
zh_hant: 無限的翻譯

source: Unlimited Unlocked
ar: Unlocked غير محدود
bn: Unlocked অন্তর্ভুক্ত
es: Unlimited desbloqueado
fr: Unlocked illimité
hi: असीमित अनलॉक
id: Unlocked Tidak Terbatas
it: Unlimited non bloccato
ja: Unlocked Unlocked 無制限
ko: Unlocked 무제한
nl: Onbeperkt onverschroeven
pl: Unlocked nieograniczony
pt_br: Unlocked sem limite
ru: Неограниченный Unlocked
ta: Unlocked Unlocked விதிமுறைகள்
th: Unlimited ปิดการล็อค
tr: Unlocked sınırsız
uk: Безмежний Unlocked
ur: Unlocked Unlocked بندوق
vi: Unlocked Unlocked Không giới hạn
zh_hans: 无限无限无限
zh_hant: 無限無限無限
